alsa-utils
arandr
arc-gtk-theme
atom
bash-completion
blueman
bluez-utils
breeze-gtk
breeze-icons
compton
cowsay
dialog
dmd
dmenu
efibootmgr
feh
firefox
flashplugin
fonts-tlwg
fortune-mod
git
glances
gnome-bluetooth
gparted
help2man
i3-gaps-next-git
i3blocks
i3lock-color
i3status
iw
jsoncpp
libreoffice-fresh
linux-tools-meta
lxappearance
materia-gtk-theme
mesa
mplayer
mpv
nemo
nemo-fileroller
neofetch
neovim
network-manager-applet
networkmanager
numix-gtk-theme
numix-icon-theme-pack-git
openvpn
p7zip
package-query
pandoc
papirus-icon-theme
pavucontrol
php
polkit-gnome
polybar
pulseaudio
pulseaudio-bluetooth
python-pip
ranger
rofi
rofi-calc
scrot
skypeforlinux-stable-bin
slack-desktop
sshfs
terminator
ttf-anonymous-pro
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-cheapskate
ttf-cormorant
ttf-croscore
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-freebanglafont
ttf-freefont
ttf-gentium
ttf-hack
ttf-hanazono
ttf-hannom
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-junicode
ttf-khmer
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-mph-2b-damase
ttf-roboto
ttf-sazanami
ttf-tibetan-machine
ttf-ubraille
ttf-ubuntu-font-family
vlc
wget
wpa_actiond
wpa_supplicant
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-server-common
xorg-twm
xorg-xclock
xorg-xev
xorg-xinit
xterm
yaourt
zsh
zsh-autosuggestions
zsh-completions
